/*
 * Name: OgreAPFCLocalizable.strings
 * Project: OgreKit
 *
 * Creation Date: Jan 22 2004
 * Author: Isao Sonobe <sonoisa (AT) muse (DOT) ocn (DOT) ne (DOT) jp>
 * Copyright: Copyright (c) 2004 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF16
 * Tabsize: 4
 */

/* the title of OK button */
"OK"	= "好";

/* the title of the "More/Less Options" Button */
"More Options"  = "更多选项";
"Less Options"	= "隐藏选项";

/* clear the find/replace histories */
// title
"Clear" = "清除";
// message
"Do you really want to clear find/replace histories?"   = "确定清除查找/替换历史记录?";
// buttons
"Yes"   = "是";
"No"	= "否";

/* error messages */
"Invalid Regular Expression"   = "无效的正则表达式";